[
	{
		"book_name":"In The Apple",
		"introduction":"Based on more than forty interviews with Jobs conducted over two years—as well as interviews with more than a hundred family members, friends, adversaries, competitors, and colleagues—Walter Isaacson has written a riveting story of the roller-coaster life and searingly intense personality of a creative entrepreneur whose passion for perfection and ferocious drive revolutionized..."
	},
	{
		"book_name":"神童心算",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Creating HTML5 Animations with Flash and Wallaby",
		"introduction":"Learn how to use Flash and Wallaby to streamline the process of creating HTML5 animations that can run on a broad range browsers of devices."
	},
	{
		"book_name":"桐城派与中国文章理论",
		"introduction":"本书采用“专题研究法”，将桐城派文论解析为“作者论”、“创制论”、“文本论”、“品用论”和 “源流论”，并把它置于中国文章理论发展中进行考察，追求历时性与共时性的统一。本书开拓了中国文章理论研究的途径和范围，梳理了中国文章理论的来龙去脉，对全面地理解和批判地继承传统文章理论，借以建构具有中国特色的现代文章理论之本体，是一个非常难得的贡献。"
	},
	{
		"book_name":"文心之道：汉语写作论说",
		"introduction":"本书考文原,叙文史,究文要,讲文术,说文评,实乃以汉语、汉字为媒介,以文章写作为对象,以“道”“文”统一、“情”“采”俱备、“古”“今”齐举、“术”“学”兼顾为旨归,表述得条分缕析、做到了提要钩玄的一本“综合研究”的个人写作学论著。"
	},
	{
		"book_name":"デザイン対話 再現か 表現か",
		"introduction":"暂无简介"
	},
	{
		"book_name":"上海市新录用公务员初任培训教材",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Why Has Japan 'Succeeded'?",
		"introduction":"This book, by a distinguished Japanese economist now resident in the West, offers a new interpretation of the current success of the Japanese economy. By placing the rise of Japan in the context of its historical development, Michio Morishima shows how a strongly-held national ethos has interacted with religious, social and technological ideas imported from elsewhere to produce..."
	},
	{
		"book_name":"千变万化的九连环",
		"introduction":"暂无简介"
	},
	{
		"book_name":"ROMES06 誘惑の女神",
		"introduction":"西日本国際空港で開催が予定されている『魅惑のジュエリー展』。"
	},
	{
		"book_name":"introduction to the philosophy of social research",
		"introduction":"本书探讨并检查了社会研究和哲学之间的关系， 以及理论和方法的基本问题。通过将哲学事项和经验研究以生动的方式相联结，本书在社会研究的哲学支柱与当代研究实践的沟壑之间架起了桥梁。"
	},
	{
		"book_name":"天を越える旅人",
		"introduction":"チベットの少年僧ミグマは、くりかえし不思議な夢を見た。雪山の頂で死を待つ夢だ。それが自分の前世の姿かもしれないと高僧から告げられ、ミグマは遙かな過去をさぐる旅に出る。やがて、前世がシェルパであったことを知った彼は、この世界の秘密が隠された曼陀羅へと導かれていくが―輪廻とは?情報とは?宇宙とは?壮大な物語のなかを主人公とともに彷徨う間に、新しい世界観が目の前にひらけていく山岳幻想巨篇。"
	},
	{
		"book_name":"Italo Calvino",
		"introduction":"暂无简介"
	},
	{
		"book_name":"月刊NEO Kelly",
		"introduction":"トップモデルKellyの気高い精神が生んだ肉体の美+姿態のエロス。"
	},
	{
		"book_name":"我们曾经相爱",
		"introduction":"在北京前门附近，坐落着一个有几百年历史的粤东会馆。解放后，它变成了一个大杂院，一系列既十分荒诞，又极为真实的故事便发生在这里——"
	},
	{
		"book_name":"元史新讲（1-5）",
		"introduction":"暂无简介"
	},
	{
		"book_name":"小说与电影中的叙事",
		"introduction":"《小说与电影中的叙事》内容简介：跨媒介叙事是当前叙事学最重要的课题之一。《小说与电影中的叙事》以叙事理论为利刃，横剖小说、电影两大叙事形态，为跨媒介叙事研究树立了一个典范。全书分两部分。第一部分是叙事理论导论，将叙事理论主要范畴下的基本概念一一阐释，每个范畴都从小说与电影两个领域中采撷了丰富的实例。第二部分是个案研究，专注于被认为改编潜力不大的现代主义作品，选取四部经典小说及其电影版，深入探讨了如何使小说作品中饶富意味的叙事适应视听媒介的特征，创造性地实现题材的跨媒介移植。《小说与电影中的叙事》对于叙事理论、电影美学、影视改编、文化批评、现代派研究等诸多领域都有重要的启示意义。"
	},
	{
		"book_name":"油画人体艺术大展作品集",
		"introduction":"暂无简介"
	},
	{
		"book_name":"1986电影年历缩样",
		"introduction":"暂无简介"
	},
	{
		"book_name":"中国画小辑",
		"introduction":"1972年12月第一版，1973 年7月第2印。32开函装活页，内有画页8 幅。"
	},
	{
		"book_name":"美术资料15",
		"introduction":"暂无简介"
	},
	{
		"book_name":"A New and Complete Illustration of the Celestial Science of Astrology",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Body against Body",
		"introduction":"暂无简介"
	},
	{
		"book_name":"last night on earth",
		"introduction":"暂无简介"
	},
	{
		"book_name":"金质版毛澤東诗词",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Maya Lin",
		"introduction":"\"Produced in association with 'Maya Lin: Private/Public' October 17, 1993-January 23, 1994, Wexner Center for the Arts, The Ohio State University\"--t.p. verso"
	},
	{
		"book_name":"西方艺术史图解辞典",
		"introduction":"这本附有插图的艺术手册可谓是旧石器时代至现代西方绘画、建筑和雕塑杰作的个人博物馆。本书按年代排列，分成十个时期，每一时期附有简明的序言。书末附人名录和参考书目（中译本略）。前后环衬上是西方艺术各个时期发展的简明图表。"
	},
	{
		"book_name":"中国火花艺术",
		"introduction":"兩卷。"
	},
	{
		"book_name":"中国版画史图录",
		"introduction":"暂无简介"
	},
	{
		"book_name":"全国美术作品展览会选辑",
		"introduction":"32开函装，选入油画、版画、中国画、宣传画等共16幅，均选自1972年5月在北京举办的纪念毛澤東《在延安文艺座谈会的讲话》发表三十周年美术展览会。"
	},
	{
		"book_name":"十九世纪法国农村风景绘画",
		"introduction":"8开函装活页，收入法国农村风景油画、水彩画38幅。"
	},
	{
		"book_name":"这些书可以让你的孩子变第一名",
		"introduction":"这本书是由奥林文化&amp;大颖文化总编辑谢淑美（Carol 谢）在〈PChome电子报──Carol的魔法图文书〉里所刊载的文章集结而成。这一篇篇的文章就是一本本的绘本故事分享，也包含了身为两个小女孩的妈妈的心情和想法；因为是心中最深忱、最真诚的感受，所以深深感动了许多读者……"
	},
	{
		"book_name":"第二个春天",
		"introduction":"电影连环画"
	},
	{
		"book_name":"瓦尔特保卫萨拉热窝",
		"introduction":"电影连环画册"
	},
	{
		"book_name":"我们村里的年轻人 續集",
		"introduction":"电影连环画册。1979年7月版，1982年11月第2次印刷。"
	},
	{
		"book_name":"我们村里的年轻人",
		"introduction":"电影连环画冊。"
	},
	{
		"book_name":"阿诗玛",
		"introduction":"电影连环画册"
	},
	{
		"book_name":"杨门女将",
		"introduction":"暂无简介"
	},
	{
		"book_name":"明春阁",
		"introduction":"靖康之變的第二年，汴京城終於淪陷於金人之手，那條曾經被宋太祖稱為“腰間玉帶”的汴河，翻滾著尸首和腥血......"
	},
	{
		"book_name":"柳毅传书",
		"introduction":"暂无简介"
	},
	{
		"book_name":"江山有待",
		"introduction":"《江山有待》為小說家履彊過去任軍職時期的小說創作，各篇皆曾獲國軍文藝金像獎、陸軍文藝金獅獎等獎項。本書收錄中短篇小說六篇：〈青青子衿〉、〈排附與我〉、〈雪融千里〉、〈生命之歌〉、〈江山有待〉以及〈春訊〉。"
	},
	{
		"book_name":"六祖惠能大师传奇",
		"introduction":"黄灶顺，上世纪五十年代生于福建省古雷半岛渔村，读着连环画长大，当过木匠，种过田地。大学毕业后，栖身漳浦一中至今。不善钻营，不喜喧哗。也画过能扬名发财的画儿，但终因才力不济，钻营无方而一事无成。上世纪末，连环画走入背运，乃逆流而上，埋头一本一本画起心爱的“小人书”。惟愿手中秃笔金不换，为弘扬正道，教化众生尽绵薄之力。阿弥陀佛，善哉！善哉！"
	},
	{
		"book_name":"孔乙己",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Music Talks",
		"introduction":"MUSIC TALKS includes profiles of the late Leonard Bernstein, Vladimir Horowitz, and Dorothy DeLay and the very lively James Galway and Yo-Yo Ma."
	},
	{
		"book_name":"枯木逢春",
		"introduction":"暂无简介"
	},
	{
		"book_name":"The Heirloom Life Gardener",
		"introduction":"Tired of genetically modified food? Every day, Americans are moving more toward eating natural, locally grown food that is free of pesticides and preservatives--and there is no better way to ensure this than to grow it yourself. Anyone can start a garden, whether in a backyard or on a city rooftop; but what they need to truly succeed is  The Heirloom Life Gardener , a comprehen..."
	},
	{
		"book_name":"神剑",
		"introduction":"同一ISBN号还有："
	},
	{
		"book_name":"当代针灸治疗学",
		"introduction":"暂无简介"
	},
	{
		"book_name":"虫类药的应用",
		"introduction":"朱良春，男，汉族，生于1917年8月，江苏省镇江市人，为朱熹公第28世裔孙。1938年毕业于上海中国医学院，一直从事中医临床、教学、科研工作。擅长中医内科杂病，对风湿类疾病，尤有体会。曾提出“顽痹从肾论治”的观点，研制“益肾蠲痹丸”治疗类风湿性关节炎，具有卓效，能修复骨质破坏，获国家科技奖。又喜钻研本草，著有《虫类药的应用》、《朱良春用药经验》等书行世。多发古人之未发，补前贤之未逮。早年提出“辨证论治与辨病论治相结合”的观点，对提高诊治水平有一定作用。还提出“培补肾阳法”治疗慢性久病及“先发制病，发于机先”的观点治疗急性热病，在临床实践中具有积极意义。先后撰写著作10余部，论文170余篇，其中获优秀论文奖40余篇。1987年获国务院授予“杰出高级专家”及卫生部全国卫生文明工作建设先进工作者称号，1991年享受国务院特殊津贴。"
	},
	{
		"book_name":"放学后的秘密花园",
		"introduction":"我行我素又强势霸道,这样讨人厌的葛城还是掳走了青叶的心。 进入了学生会执行干部后,青叶继续朝著梦想中的改革路线前进,但他真的能顺利推动自的计划吗?"
	},
	{
		"book_name":"人生之體驗續編-唐君毅全集-卷三之一",
		"introduction":"唐君毅全集（卷三 1 人生之体验续编），ISBN：9789571505657，作者：唐君毅著"
	},
	{
		"book_name":"古代小皇帝的课本",
		"introduction":"每图配一段文字，讲一段故事，共117个故事。"
	},
	{
		"book_name":"十五贯",
		"introduction":"暂无简介"
	},
	{
		"book_name":"人到中年",
		"introduction":"该书前17幅为彩色，后面为黑白稿。"
	},
	{
		"book_name":"漁島之子",
		"introduction":"暂无简介"
	},
	{
		"book_name":"渭水得贤",
		"introduction":"暂无简介"
	},
	{
		"book_name":"红梅阁",
		"introduction":"《宗靜風宗靜草連環畫作品》第一輯包括：《斬皇子》《盘夫索夫》《胆剑篇》《紅梅閣》《刺藜花》。"
	},
	{
		"book_name":"燕青李逵双赶会 天國英雄",
		"introduction":"天國英雄是太平天國忠王李秀成的故事。燕青李逵双赶会根據水滸傳李逵燕青下山打擂前後故事改編。"
	},
	{
		"book_name":"揭投降派宋江",
		"introduction":"文革時連環畫重刊。上下冊。"
	},
	{
		"book_name":"Harry Potter Page to Screen",
		"introduction":"Harry Potter: Page to Screen  opens the doors to Hogwarts castle and the wizarding world of Harry Potter to reveal the complete behind-the-scenes secrets, techniques, and over-the-top artistry that brought J.K. Rowling’s acclaimed novels to cinematic life. Developed in collaboration with the creative team behind the celebrated movie series, this deluxe, 500-plus page compendium..."
	},
	{
		"book_name":"灵山梵宫",
		"introduction":"《灵山梵宫》内容简介：灵山梵宫建成开放以来，以它无与伦比的美轮美奂，聚焦了世界的镜头，无数游客和观众都以自己独特的视角拍摄了灵山梵宫的美德发现，每一幅照片都是一幅独一无二的作品，每一幅作品都是作者自己心目中的独一无二的灵山梵宫。"
	},
	{
		"book_name":"当真是人间天堂吗",
		"introduction":"思想政治教育学习参考资料"
	},
	{
		"book_name":"白云和号角的赞歌",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Dr.チェリー",
		"introduction":"暂无简介"
	},
	{
		"book_name":"청담동여자들",
		"introduction":"暂无简介"
	},
	{
		"book_name":"個案工作",
		"introduction":"暂无简介"
	},
	{
		"book_name":"民國以來國史研究的回顧與展望研討會論文集",
		"introduction":"題名/著者    民國以來國史研究的回顧與展望研討會論文集/ 國立臺灣大學歷史學系編輯"
	},
	{
		"book_name":"神子",
		"introduction":"紐約時報排行榜暢銷書"
	},
	{
		"book_name":"杯光酒韵",
		"introduction":"《杯光酒韵》为爱酒之人的随笔小品集，文字风趣。作者以一个作家的视域，以中国古代的诗文为切入点，以文学的感受为催发剂，去漫笔“酒文化”中让广大读者魂牵梦绕的“热点”，于以聊天式的评说。全文分为四部分：酒典酒仪；酒器酒具；宴乐酒令；酒俗酒品。实际上是从中华传统文化中寻找酒在中国的渊源，并从这渊源中引申出更多的与酒有关的传统文化概念。"
	},
	{
		"book_name":"坐牢家爸爸给女儿的八十封信",
		"introduction":"李敖，一九三五年生于哈尔滨，一九四九年到台湾。李氏文笔自成一家，被喻为百年来中国人写白话文之翘楚。发表著作上百余种，以评论性文章最脍炙人口，《胡适评传》与《蒋介石研究集》为其代表作。西方传媒更蒋其捧为“中国近代最杰出的批评家”。"
	},
	{
		"book_name":"张祯麒版画选",
		"introduction":"函装16开活页"
	},
	{
		"book_name":"中国皖南古村落-宏村",
		"introduction":"暂无简介"
	},
	{
		"book_name":"19、20世纪罗马尼亚画选",
		"introduction":"函装，內活頁圖片。"
	},
	{
		"book_name":"深度依赖",
		"introduction":"每个女孩的心中都有一个大叔！"
	},
	{
		"book_name":"西洋繪畫史上最具影響力的五十位畫家",
		"introduction":"這是一本適合一般藝術愛好者、也是和美術科系學生的讀物，當然也適合許多覺得美術史世界深奧複雜、每次看展覽時只能走馬看花、滿心徬徨的藝術門外漢。本書也明確的寫作架構，將文藝復興時期到當代藝術中的五十位最具影響力的畫家，做了精闢的解析。"
	},
	{
		"book_name":"It's a Big World, Charlie Brown",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Droid X2",
		"introduction":"Whether you're just getting started with your Droid X2, or want to dig deeper into all the amazing things it can do, this book's got you covered. Learn how to get online, shop, keep in touch, take and share photos, enjoy streaming music and video, and much more. Packed with illustrations, this engaging book helps you with everything from setup to troubleshooting, with lots of e..."
	},
	{
		"book_name":"中华人民共和国省级行政区域界线标准画法图1",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Die 50 einflussreichsten Maler der Welt",
		"introduction":"大卫•加里夫（DavidGariff）是华盛顿美国国家美术馆教育处艺术史学家、讲师，美国天主教大学艺术史兼职教员，主要研究现当代艺术与意大利文艺复兴艺术。"
	},
	{
		"book_name":"World's Most Influential Painters and the Artists They Inspired",
		"introduction":"大卫•加里夫（DavidGariff）是华盛顿美国国家美术馆教育处艺术史学家、讲师，美国天主教大学艺术史兼职教员，主要研究现当代艺术与意大利文艺复兴艺术。"
	},
	{
		"book_name":"美の系譜",
		"introduction":"本書は、これまでの美術史本とは違い、西洋絵画史上、とりわけ重要な画家50人を取りあげ、互いがどのような影響を及ぼし合ったのか、豊富な名画、図版と共に解明していく。天才画家たちの相互影響が一目でわかる「系譜」が明示され、これを見れば、一画家、一時代が、はるか後の世代の芸術家にも深い影響を及ぼしていることが、一目瞭然である。275枚もの名画や図版と共に、本書で分析される美術史上の項目は、膨大な数にのぼる。"
	},
	{
		"book_name":"Programming Razor",
		"introduction":"This book will begin with an introduction to the Razor syntax, where/how it fits in to the Web Matrix and ASP.NET MVC platforms, and how to effectively leverage the syntax on those platforms.  It will continue to dive deeper, espousing some best practices and useful sample code for the Web Matrix and ASP.NET MVC platforms.  Finally, the book will examine the underlying APIs the..."
	},
	{
		"book_name":"Making Things Talk",
		"introduction":"Building electronic projects that interact with the physical world is good fun. But when the devices you've built start to talk to each other, things really get interesting. The workbenches of hobbyists, hackers, and makers have become overrun with microcontrollers -- computers-on-a-chip that power homebrewed video games, robots, toys, and more. In  Making Things Talk , author ..."
	},
	{
		"book_name":"Designing Data Visualizations",
		"introduction":"Data visualization is an efficient and effective medium for communicating large amounts of information. But the design process can often seem like an unexplainable creative endeavor. This book aims to demystify the design process for those who are already comfortable with data analysis, showing the reader how to encode information visually via a linear process of decision-makin..."
	},
	{
		"book_name":"Social Network Analysis for Startups",
		"introduction":"SNA techniques are derived from sociological and social-psychological theories and take into account the whole network (or, in case of very large networks such as Twitter -- a large segment of the network). Thus, we may arrive at results that may seem counter-intuitive -- e.g. that Jusin Bieber (7.5 mil. followers) and Lady Gaga (7.2 mil. followers) have relatively little actua..."
	},
	{
		"book_name":"Planning for IPv6",
		"introduction":"It's official: with IPv4 network addresses close to depletion, moving to IPv6 is now business critical. This concise book helps you plan for IPv6 integration by providing a high-level overview of the technical - and nontechnical - steps involved. Many of the challenges for your enterprise are on the organizational level, and solutions differ from company to company. IPv6 Essent..."
	},
	{
		"book_name":"20 Recipes for Programming MVC 3",
		"introduction":"The goal of this book is to provide web developers a \"cookbook\" of \"recipes\" that are required by many developers on a day-to-day basis.  Each code sample contains a complete working example of how to implement authentication, email, AJAX, data validation, and many other examples.  You will quickly find yourself referring to one of these samples for every website that you will ..."
	},
	{
		"book_name":"Getting Started with RStudio",
		"introduction":"Dive into the RStudio Integrated Development Environment (IDE) for using and programming R, the popular open source software for statistical computing and graphics. This concise book provides new and experienced users with an overview of RStudio, as well as hands-on instructions for analyzing data, generating reports, and developing R software packages."
	},
	{
		"book_name":"Developing Enterprise iOS Applications",
		"introduction":"iOS development is a real pleasure, that is until you have to try and integrate the freewheeling development style of iOS with the realities of enterprise software deployment.  This book leads you through the steps needed to create successful applications in the enterprise, both for internal consumption and sale to end users.  You'll learn the pitfalls of concurrent project dev..."
	},
	{
		"book_name":"Integrating PHP Projects with Jenkins",
		"introduction":"Most web applications are changed and adapted quite frequently and quickly. Their environment, for example the size and the behavior of the user base, are constantly changing. What was sufficient yesterday can be insufficient today. Especially in a web environment it is important to monitor and continuously improve the internal quality not only when developing, but also when ma..."
	},
	{
		"book_name":"历代爱国名人词典",
		"introduction":"收录我国由古至今历代爱国名人生平介绍"
	},
	{
		"book_name":"Warrior Women",
		"introduction":"From earliest times, women gained access to leadership in times of conflict and proved themselves equal to the challenge of commanding during war. Women leaders abounded in the ancient world from Ireland to Israel, sometimes through the accident of birth, but often rising to power through naked opportunism and raw courage in the ranks - and it is no accident that women war lead..."
	},
	{
		"book_name":"Modern Syria",
		"introduction":"暂无简介"
	},
	{
		"book_name":"高效设计沟通之道",
		"introduction":"成功的网站设计团队依赖开发人员与客户之间的良好沟通，也离不开开发团队内部成员之间的沟通。线框图、站点地图、流程图和其他设计图建立了一种公共的语言，利用它，设计人员和项目团队能够捕捉思想、跟踪进度并且始终让涉众了解最新的项目情况。"
	},
	{
		"book_name":"Media, Social Mobilisation and Mass Protests in Post-colonial Hong Kong",
		"introduction":"Since 2003, Hong Kong has witnessed a series of large-scale protests which have constituted the core of a reinvigorated pro-democracy movement. What drove tens of thousands of citizens to the street on a yearly basis to protest? What were the social and organizational bases of the protest movement? How did media and public discourses affect the protests’ formation and mobilizat..."
	},
	{
		"book_name":"冤海情仇（上下）",
		"introduction":"昂利·沙里叶（Henri Charrière），法国人。他于1931年被冤枉入狱，被判终身苦役，后流放到“魔鬼岛”。为了争取自由，他进行了长达十三年的辗转曲折的斗争，堪称“当代基督山伯爵”。这部作品写的是他的亲身经历。"
	},
	{
		"book_name":"2004年考研英语写作范文背诵36篇",
		"introduction":"暂无简介"
	},
	{
		"book_name":"冤家衣解布一截",
		"introduction":"若问青梅神经有多粗，千年老树抱墙哭"
	},
	{
		"book_name":"棕榈之岛",
		"introduction":"1881年11月，第一名美国基督教长老会派出的传教士来到海南，开始了在中国这个热带岛屿上的传教活动。其后几十年间，先后有数十名美国传教士和他们的家人来到海南，并于1893年专门成立了美国长老教会海南岛传教团，下属琼山，嘉积，那大三个传教站和数十个传教点。美国传教士踏遍了海南岛上的每一个角落，对当时海南各方面的情况进行了多层面的观察和记录。"
	},
	{
		"book_name":"珠江鱼类志",
		"introduction":"暂无简介"
	},
	{
		"book_name":"上海鱼类志",
		"introduction":"暂无简介"
	},
	{
		"book_name":"通胀",
		"introduction":"通胀引发的痛苦更像阵痛，在持续的时候能吸引你的全部注意，但别管它留下了怎样的精神上或身体上的伤疤，一旦结束，它就会被人们轻易地忘记和忽略。"
	},
	{
		"book_name":"江苏鱼类志",
		"introduction":"暂无简介"
	},
	{
		"book_name":"身体之重",
		"introduction":"《身体之重》聚焦于身体和性别的物质性和述行性。巴特勒在本书中引入“征” 、“复现”等重要概念，厘清了她首次在《性别麻烦》中提出并引起广泛争议的“性别述行”理论。通过解读柏拉图、伊瑞葛来、拉康、弗洛伊德、德里达等人的相关论述，以及威拉·凯瑟和詹妮·利文斯顿等人的文学文本和电影作品，本书详细考察了霸权话语如何形构了身体、性别和性属，揭示了在此过程中必然产生的排除、错综复杂的身份认同及其不确定性。巴特勒还在书中提出了诸多尚未解决的议题，这意味着身体政治将进入一个更具开放性的话语空间。"
	},
	{
		"book_name":"周礼书中有关农业条文的解释",
		"introduction":"暂无简介"
	},
	{
		"book_name":"親友の距離",
		"introduction":"内容（「BOOK」データベースより）"
	},
	{
		"book_name":"\"Doctor Who\"",
		"introduction":"暂无简介"
	},
	{
		"book_name":"愛．生活與學習",
		"introduction":"1. 回歸坦誠自然的自己"
	},
	{
		"book_name":"字频千字文 上下册",
		"introduction":"《中华儿童识字教材:字频千字文(套装上下册)》主要内容简介：董兆杰先生根据儿童读物字频选择了1000个儿童高频字，用七言口诀形式编纂的《中华儿童识字教材:字频千字文(套装上下册)》，以字频为序，分级学习，让儿童能阅读儿童读物中的90%的内容，实现了高覆盖率、高复现率、高分布率和高频词多的识字效果，实现了“字从文”与“文从字”、教法与学法、识字与用字、传承与创新的高度统一，是第一本计算机参与编制完成的教材。这套教材不仅实现了练习无生字，还符合“字用规律”的教材编制模式，更配以科学、简易、高效的字频识字教学模式，在国内第一个完成了识字教育理论、内容和方法科学化的全面构建，实现了“识字教育科学化的突破”。本套教材、教参均随时附带精美的教学用识字卡和教学用识字卡，教参还附有教学光盘，含观摩课、学生学习成效汇报课、教学用音乐和其他教学用资料。"
	},
	{
		"book_name":"Transactional Analysis Approaches to Brief Therapy",
		"introduction":"`This book, edited by Keith Tudor (who is also one of the ten contributors) is excellent reading for a number of reasons: for those who know nothing about TA, it is a highly informative and readily accessible introduction. For those who read or studied it some time ago, it is an excellent refresher."
	},
	{
		"book_name":"三国演义（全四卷）满文、锡伯文",
		"introduction":"新疆人民出版社锡伯语编辑室以清顺治七年刊刻的满文古籍为底本，按锡伯文字母硬笔重抄制成。顺治七年满文本《三国志演义》，成为清入关后翻译的第一部汉文文学作品。"
	},
	{
		"book_name":"Theories of Intergroup Relations",
		"introduction":"In this thoroughly updated and expanded second edition, major international theoretical orientations to intergroup relations are outlined and critiqued, with particular attention given to exciting new developments in the field. Changes in approach to such enduring social issues as discrimination are discussed, and new sections focus on emerging topics, including affirmative act..."
	},
	{
		"book_name":"大学生心理健康",
		"introduction":"大学生心理健康（修订版），ISBN：9787811353006，作者：饶淑园 等主编，许炯 等副主编"
	},
	{
		"book_name":"鸟背上的故乡",
		"introduction":"《鸟背上的故乡》是一部关注留守儿童生存现状的短篇小说集，以不同的视角，不同的切入点、深入挖掘了“留守儿童”这一特殊社会群体的生存现状以及方方面面的社会问题。对于普通读者它是了解这一社会现象的窗口，对于城市中的孩子，它是唤起感恩和博爱的阳光，对于留守儿童本身，它是抚慰心灵的鸡汤。"
	},
	{
		"book_name":"还在寻找属于你的香水吗",
		"introduction":"即使一切消失，香气始终还会萦绕在你我周围……"
	},
	{
		"book_name":"漫画《续资治通鉴》（套装全2册）",
		"introduction":"《漫画国学系列•漫画 :辽夏金元(套装共2册)》舒展笔墨，倾情描绘了宋室衰微之时，辽、金、西夏诸少数民族的建国、开拓与纷争的历史。草原雄骑气势如虹，然强强相争终有一败；开国帝王豪气干云，但亦无计阻止子孙的衰亡。当一切都沉寂在蒙古铁蹄之下，千载外仍铮铮回荡着这一年代的金戈呜响……欲知详情，请见正文。"
	},
	{
		"book_name":"AutoCAD2010实用教程",
		"introduction":"《AutoCAD 2010实用教程》由段绍娥、肖祖政主编，以中文版AutoCAD 2010为操作平台，按照绘制一张图的先后顺序作为教学的顺序来编写，打破了本类教材普遍按软件功能排序的常规。《AutoCAD 2010实用教程》共分为11章，第1章介绍了AutoCAD 2010软件的功能、界面操作及绘图环境的设置，调用绘图命令的几种方式。第2章介绍了绘图前的一些基本设置。第3章介绍了二维绘图与编辑命令的应用及自动追踪功能、夹点编辑等辅助功能的应用。第4章介绍了文本标注与编辑以及表格的创建。第5章介绍了尺寸标注与编辑。第6章介绍了块与属性。第7章通过一些综合实例，系统地讲解了绘制一张二维零件图的顺序。第8章介绍了轴测图的基础知识、绘制方法，以及在轴测图中输入文字和进行尺寸标注的方法。第9章介绍了三维绘图的相关辅助功能。第10章介绍了三维曲面模型绘制的基本方..."
	},
	{
		"book_name":"走在历史的路上",
		"introduction":"《走在历史的路上》收录了顾颉刚为《古史辨》第一册所写的序，历述他求学的经过和生活的感受，以及他和古史考证、辨伪及民俗学的因缘，从中不仅可以看出他踏入学术界的心路历程，而且他的治学方法也值得有志于从事历史研究的人来借鉴。《孟姜女故事研究》是这篇序言初稿中的一部分，现附其后，以呈现给读者该序言的全貌。书中还收录了《顾颉刚先生主要学术活动年表》，以使读者了解顾先生一生的学术活动。"
	},
	{
		"book_name":"天利38套·数学",
		"introduction":"《天利38套•2012考研数学全真模拟卷:数学3》特点：内容全面，紧扣大纲。《天利38套•2012考研数学全真模拟卷:数学3》依据《2012年全国硕士研究生入学统一考试数学考试大纲》编写，全面覆盖考纲规定的重要知识点，题型、题量、难易程度全面贴近考研真题，有助于考生适应考试模式，达到最佳应试状态。"
	},
	{
		"book_name":"一分钟英语",
		"introduction":"暂无简介"
	},
	{
		"book_name":"心态左右你的人生",
		"introduction":"《心态左右你的人生(精华版)》内容简介：一个人能否成功的关键在于他的心态。成功人士与失败者的差异是：成功者将挫折、困难归因于个人能力、经验的不完善，强调内在，他们乐意不断向好的方向改进和发展；而失败者则怪罪于机遇、环境的不公，强调外在、不可控制的因素造就了他们的人生位置，他们总是抱怨、等待与放弃！"
	},
	{
		"book_name":"初中文言文全解",
		"introduction":"《初中文言文全解(适用于苏教版)》内容简介：古诗文作品是中学语文教学中的一个重要组成部分，在现行的语文课程标准教材中，古诗文作品的比例大约占课文总量的40％。教育部在最新的基础教育改革当中，又进一步强化了中学阶段古诗文的学习，其目的是加深学生对中华民族优秀文化的了解，积淀文化底蕴，提升个人道德修养，从中汲取民族智慧。初中语文课程标准对文言文教学目标的规定为：诵读古代诗词，有意识地在积累、感悟和运用中，提高自己的欣赏品味和审美情趣；对于浅易文言文，能借助注释和工具书理解基本内容；背诵优秀诗文80篇。"
	},
	{
		"book_name":"中考英语极品备考作文",
		"introduction":"《中考英语极品备考作文》有备考精要、专题解析、范文欣赏、美文在线、备考兵法五个板块，习作乃精选中考英语备考的极品预测作文及模拟范文，文后附上名师用心的点评。"
	},
	{
		"book_name":"中考英语极品满分作文名师点评",
		"introduction":"《中考英语极品满分作文名师点评》有满分佳作、模拟示范、满分兵法三个板块，习作乃精选历年中考英语极品满分作文，文后附上名师悉心的点评。"
	},
	{
		"book_name":"高中文言文全解",
		"introduction":"古诗文作品是中学语文教学中的一个重要组成部分，在现行的语文课程标准教材中，古诗文作品的比例大约占课文总量的40％。教育部在最新的基础教育改革当中，又进一步强化了中学阶段古诗文的学习，其目的是加深学生对中华民族优秀文化的了解，积淀文化底蕴，提升个人道德修养，从中汲取民族智慧。普通高中课程标准对文言文教学目标的规定为：掌握文章中常见的文言实词、文言虚词和文言句式，能理解词句含义，读懂文章，学习用现代观念审视作品，评价其积极意义与历史局限。"
	},
	{
		"book_name":"小学生必背古诗",
		"introduction":"《写字天天向上:小学生必背古诗(楷书)》根据教育部《全日制义务教育语文课程标准》选编，“新浪少儿”、“新浪亲子”、“腾讯儿童”强力推荐。字帖选材独特，印刷精美，被学校指定书法教材，是中国著名硬笔书法家李放鸣先生经典力作。"
	},
	{
		"book_name":"瑜伽（套装共4册）",
		"introduction":"《瑜伽(套装共4册)》分别为《经络美人瑜伽》、《7日速效瘦身瑜伽》、《激瘦普拉蒂》、《抒心安神瑜伽》。同时每册书后还附有光盘，让读者边看边学，瑜伽不仅可以内在调理，排毒养颜，还是最有效的减肥运动。"
	},
	{
		"book_name":"狂恋高跟鞋",
		"introduction":"性感优雅的莫罗•布拉尼克、又高又细的鲁布托高跟鞋，充满诱惑的鞋子是灰姑娘脚上的武器！"
	},
	{
		"book_name":"baby口袋书",
		"introduction":"《baby口袋书:三字经》是专为0-3岁宝宝量身定做的启蒙教育书籍，内容丰富多彩，图文并茂让宝宝们从小就懂得三字经，学会三字经，更好的开发宝宝的智力，提高宝宝学习兴趣，《baby口袋书:三字经》适合宝宝随身携带，随时学习，小手撕不破。"
	},
	{
		"book_name":"Troubled Waters",
		"introduction":"This book is a gripping narrative about whales and dolphins, and how their fates became intertwined with human history. The story begins 1000 years ago when hunters first took up harpoons and went to sea in search of the rich rewards of meat, oil and whalebone. Now a highly controversial issue, whale hunts are being superseded by whale watching cruises, but what has been the ef..."
	},
	{
		"book_name":"论人性和人道主义",
		"introduction":"资产阶级右派拿“人性”和“人道主义”做武器来进行煽惑和挑拨活动，向共产党和社会主义进攻。本书揭露了右派分子的这种恶毒阴谋，驳斥了右派分子在人性和人道主义问题上的种种谬论，对无产阶级的人生观和社会主义人道主义作了深入透彻的论述。"
	},
	{
		"book_name":"牙膏用全塑复合软管",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Ethical and Professional Standards and Quantitative Methods",
		"introduction":"暂无简介"
	},
	{
		"book_name":"荒野へ",
		"introduction":"厳寒のアラスカに消えたひとつの命。"
	},
	{
		"book_name":"Economics",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Financial Reporting and Analysis",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Corporate Finance and Portfolio Management",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Equity and Fixed Income",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Derivatives and Alternative Investments",
		"introduction":"暂无简介"
	},
	{
		"book_name":"歌とともに生きる",
		"introduction":"生まれたとき、恋を語るとき、客をもてなすとき、そして人生の最後を迎えるときも、村人たちが総出で歌い、送ってくれる。そんな歌とともに生きる人びと――中国貴州省の苗族に魅かれた写真家が、20年余をかけて撮影した写真集。貧しいが働くことが好きで、何より家族を愛し、子どもたちはのびのびと学び、遊んでいる。古代に日本にもあったという男女の歌の掛け合い「歌垣」も生き生きとした姿で残っている。開放政策で急速に失われつつある中国の山村の暮らしを撮影した希有な記録。"
	},
	{
		"book_name":"Gesammelte Werke in Einzelausgaben",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Erzählungen - Erfundene Gespräche und Briefe - Reisen",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Gesammelte Werke. Dramen II.",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Waltz 5",
		"introduction":"そして今、「役者」はそろう…！！"
	},
	{
		"book_name":"Gesammelte Werke in Einzelausgaben",
		"introduction":"暂无简介"
	},
	{
		"book_name":"三十六计",
		"introduction":"暂无简介"
	},
	{
		"book_name":"草食上司のオトしかた",
		"introduction":"デキる上司・浅香に仕事を教えてもらった時から、忠犬・中山は彼にベタ惚れ。"
	},
	{
		"book_name":"Atlas Shrugged",
		"introduction":"作者介绍"
	},
	{
		"book_name":"理系の恋文教室",
		"introduction":"暂无简介"
	},
	{
		"book_name":"不睡覺世界冠軍",
		"introduction":"美國亞馬遜書店選書推薦。"
	},
	{
		"book_name":"可愛くてしかたない",
		"introduction":"ある事情で恋愛回避生活を送る野村は、ある日よりにもよって後輩・相楽から告白されてしまう。男である上にチャラめの相楽。俺たち今まで仲良くやってきただろ…！　後輩×先輩の職場環境改善ラブ♪"
	},
	{
		"book_name":"世界传媒产业评论（第8辑）",
		"introduction":"《世界传媒产业评论(第8辑)》主要内容简介：我国广电集团组织文化构建研究——以南京人民广播电台为例、“十二五”期间中国传媒业的趋势——兼谈传媒集团规划中的几个关键问题、数字媒体面临的四大问题——2010年美国数字媒体发展报告、媒介融合背景下传媒产业经营创新、报业的拯救者，还是技术公司“渠道为王”——美国报业iPad应用观察与思考等。"
	},
	{
		"book_name":"让中国的声音响起来",
		"introduction":"《让中国的声音响起来:中国国际广播评论文集》主要内容简介：中国的发展已经到了一个新的阶段。正如胡锦涛总书记所指出的，“当今世界正在发生前所未有的历史性变革”，我们所处的时代“是一个充满机遇和挑战的时代”。时代要求中国更明确、更强劲地向世界发出自己的声音，阐述中方“求和平、促发展、谋合作”的立场和主张。"
	},
	{
		"book_name":"身勝手な恋心",
		"introduction":"大学生の省吾はワガママで強引な性格の天才肌デザイナー神原堅治に想いを寄せていた。年下なのにも関わらず、ワガママな堅治に振り回されっぱなしで…。"
	},
	{
		"book_name":"累了，就换一种减法生活",
		"introduction":"《累了,就换一种减法生活》主要内容简介：现代社会，充满着竞争。我们不停地开发新产品；不停地扩大市场；不停地看手机，生怕错过了一个“重要的”电话；我们在商务谈判中耗去了一个又一个小时；我们在策划广告方案中熬过了一夜又一夜；我们梦想着一夜暴富，渴望着一朝成名。生活的加法让我们的精神难以平息下来，感觉越来越累。而生活的艺术就是要知道什么时候“加”，什么时候“减”。因为生活即是矛也是盾，一方面鞭策我们不懈追求，另一方面又强迫我们在生命张扬时放弃一切。"
	},
	{
		"book_name":"大学计算机基础",
		"introduction":"《大学计算机基础》由王克家主编，是一本讲述计算机基础知识和应用的教材，它向读者提供了系统的计算机基础知识。《大学计算机基础》共分7章。第1章概述；第2章讲述操作系统的发展与应用；第3-5章以0ffice为平台，讲述办公自动化软件的基本概念及使用方法；第6章介绍计算机网络的有关知识及应用；第7章介绍多媒体技术的基本工作原理以及常用的多媒体软件。全书各章均配有习题。"
	},
	{
		"book_name":"おおきく振りかぶって(18)",
		"introduction":"暂无简介"
	},
	{
		"book_name":"君の瞳に映るのは",
		"introduction":"内容（「BOOK」データベースより）"
	},
	{
		"book_name":"SP警視庁警備部警護課第四係(6)",
		"introduction":"暂无简介"
	},
	{
		"book_name":"惑わすのは、愛",
		"introduction":"内容（「BOOK」データベースより）"
	},
	{
		"book_name":"Das gesamte lyrische Werk",
		"introduction":"暂无简介"
	},
	{
		"book_name":"The George R.R. Martin Song Of Ice and Fire Hardcover Box Set featuring A Game of Thrones, A Clash of Kings, A Storm of Swords, and A Feast for Crows",
		"introduction":"#1 \"NEW YORK TIMES\" BESTSELLING AUTHOR：GEORGE R. R. MARTIN"
	},
	{
		"book_name":"His Dark Materials",
		"introduction":"The only hardcover omnibus of the best-selling and award-winning fantasy trilogy, in a Contemporary Classics edition."
	},
	{
		"book_name":"经济数学基础",
		"introduction":"《经济数学基础》由于洪波主编，是高职高专经济、管理类各专业经济数学基础课程教材，内容主要包括微分学、积分学、线性代数和概率论等基本知识和基本理论，涵盖了高等专科经济管理类专业必要的数学基础知识。通过经济数学基础的学习，使学生掌握微积分、概率、线性代数的基础知识和运算方法，提高应用数学的能力，培养辩证唯物主义的思维逻辑。"
	},
	{
		"book_name":"你也可以參加的領導高峰會",
		"introduction":"暂无简介"
	},
	{
		"book_name":"拿来就用的博弈论诡计",
		"introduction":"《拿来就用的博弈论诡计》讲述了：人生本来就像一场游戏，一场竞赛，在这些游戏竞赛之中，你需有足够的机智来应付一个个出现在自己眼前的困境，你需有强大的心理素质去面对每一个竞争对手，这就是人生中的博弈。只有掌握了博弈论的精髓所在，才能在人生的赛场上过五关斩六将，最终取得属于自己的胜利。"
	},
	{
		"book_name":"Sexual Life in Ancient Egypt",
		"introduction":"暂无简介"
	},
	{
		"book_name":"กาลครั้งหนึ่งทุกสถานที่เคยมีความรัก",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Le Centaure",
		"introduction":"暂无简介"
	},
	{
		"book_name":"中国村落と共同体理論",
		"introduction":"暂无简介"
	},
	{
		"book_name":"蛇を踏む",
		"introduction":"川上弘美"
	},
	{
		"book_name":"我们不见面，好吗？",
		"introduction":"艾米写E-mail向《来客》杂志取消订阅，因为打字错误，三番两次发到莱奥的邮箱，不堪其扰的莱奥回信，礼貌地解释了这场误会。两个陌生人由此开始了不寻常的鱼雁往返，游走于生疏与亲密之间的暧昧界线。"
	},
	{
		"book_name":"How Humans Evolved (Sixth Edition)",
		"introduction":"The science of human evolution, not just the sites."
	},
	{
		"book_name":"戴晓彤戏剧文学集",
		"introduction":"暂无简介"
	},
	{
		"book_name":"英语",
		"introduction":"《考试必记高效考试手册:英语(9年级)》内容简介：知识简明化，整理知识脉络，完善知识体系。根据记忆规律，将知识体系设计为5～9行知识为一组的记忆块，帮助学生快速有效地记忆考点，极大地提升记忆效率。"
	},
	{
		"book_name":"语文",
		"introduction":"暂无简介"
	},
	{
		"book_name":"竹久梦二名作原寸复刻集",
		"introduction":"竹久梦二的绘画艺术：http://site.douban.com/readinglife/room/1186493/"
	},
	{
		"book_name":"伊索寓言",
		"introduction":"本册绘本选择了《伊索寓言》中的狼和小羊，狗、公鸡和狐狸，狮子与报恩的老鼠，龟兔赛跑等28个故事，内容含量丰富。而本册绘本最大特色则是让-弗朗索瓦·马丁的精湛的木刻插画，全书26幅图画，堪称艺术史上的精品；另外，保留了原画纹理的印刷技术也特色鲜明。"
	},
	{
		"book_name":"闪亮小公主",
		"introduction":"暂无简介"
	},
	{
		"book_name":"小英雄大冒险",
		"introduction":"暂无简介"
	},
	{
		"book_name":"音乐宝盒",
		"introduction":"暂无简介"
	},
	{
		"book_name":"动物故事会",
		"introduction":"暂无简介"
	},
	{
		"book_name":"我们爱运动",
		"introduction":"暂无简介"
	},
	{
		"book_name":"我家门前",
		"introduction":"在一座小丘陵上有一棵大树，树下就是我的家。这本书就这样静悄悄的开始了。我家门前有盆玫瑰花，花上有只小鸟，小鸟身后有个窗户，窗户后面是我的房间……故事就这样前后左右的延伸开来，从我的房间到我的城市，从捕鱼的熊到喷火的龙，到外星人，到山洞，到幽灵，到大猩猩，到太阳系，到流星，到大海，到海盗，到和平鸽，到动物园……经过这么一场非凡的旅行，最后居然又回到家里了 !"
	},
	{
		"book_name":"动物狂欢节",
		"introduction":"狂欢节的号角吹响了！动物王国要举办化装舞会，大的、小的、美的、丑的、好玩的甚至有些吓人的……各种各样的动物都得到了邀请，一个个都跃跃欲试，它们会把自己化装成什么样子呢？结果一定会令你大吃一惊的。这是一本充满色彩和幽默感的书，极富创意地将阅读和游戏结合了起来。"
	},
	{
		"book_name":"拍脑瓜大王的拍脑瓜故事",
		"introduction":"励艺夫编著的《拍脑瓜大王的拍脑瓜故事(典藏版)》中的作品通过生动有趣的谜语故事，故意制造知识性错误，从而让小读者“拍脑瓜”，想一想。"
	},
	{
		"book_name":"苍蝇和火车赛跑",
		"introduction":"日常实用科学知识可以进入童话世界，数、理、化、天、地、生等基础科学知识也可以进入童话世界。引入新材料、新能源、新工艺等最新科技知识，同样可以写出很好的科学童话。读了《苍蝇和火车赛跑(典藏版)》这本书，你会受到很多启发。"
	},
	{
		"book_name":"嵇鸿知识童话",
		"introduction":"几十年间，《嵇鸿知识童话(典藏版)》中的这些作品曾对广大读者产生过影响；今后期望它们仍能对读者起有益的作用。愿读者在求知的征途中不断探索，不断追求，获得丰硕之果。"
	},
	{
		"book_name":"沧桑",
		"introduction":"穿越时空迷雾，点燃心灵激情；激发神奇幻想，连接过去未来，科幻小说《沧桑(典藏版)》缔造当代神话！"
	},
	{
		"book_name":"嘴巴里的战斗",
		"introduction":"《嘴巴里的战斗(典藏版)》以简洁流畅的谣言、生动活泼的情节、趣味盎然的图画，向孩子们讲述一个个动听的故事，引导他们分辨善恶美丑，培养积极健康的人生态度。"
	},
	{
		"book_name":"特警花豹808",
		"introduction":"童话，像迷人的梦，像一盏智慧的明灯，教育我们如何分辨真与伪，善与恶，美与丑，召唤我们追求美的世界。"
	},
	{
		"book_name":"月海基地",
		"introduction":"本书是由星河编著的科学幻想小说《月海基地(典藏版)》。《月海基地(典藏版)》讲述了："
	},
	{
		"book_name":"黑魔林历险",
		"introduction":"《少儿科普名人名著书系:黑魔林历险(典藏版)》作者盛如梅觉得每个人在童年时代都有着蒙蒙似梦的想象力，跃跃欲试的创造力，渴求有人激发和启迪。采用文学形式，运用形象笔法，有形有神、有趣有未的传播科学知识，是极适合儿童的。《少儿科普名人名著书系:黑魔林历险(典藏版)》就是这样一本书。它以童话故事的形式，传播了科学知识。"
	},
	{
		"book_name":"超人的磨难",
		"introduction":"《少儿科普名人名著书系:超人的磨难(典藏版)》收录的是杨鹏创作的3部科学幻想小说，包括：《电脑少女》、《超人的磨难》和《外星鼠在人间》。其中，《电脑少女》曾荣获2001年全国优秀少儿读物奖。《少儿科普名人名著书系:超人的磨难(典藏版)》讲述掉进时空隧道的少年意外获得了超能力；但是，超能力没有给他带来幸福，却给他带来了无尽的烦恼与磨难……请看由杨鹏编写的科学幻想小说。"
	},
	{
		"book_name":"中华健身术",
		"introduction":"《中华健身术(套装共4册)》分别为《少林八段锦》、《杨式太极传统51式剑》、《道家能量养生功》、《陈式心意混元太极基础24式》。同时每册书后都附有光盘，通过书和光盘加深读者对中华健身术的体会。"
	},
	{
		"book_name":"經濟全球化與台商大陸投資：策略、佈局與比較",
		"introduction":"暂无简介"
	},
	{
		"book_name":"เนปาลประมาณสะดือ",
		"introduction":"暂无简介"
	},
	{
		"book_name":"北京的佛教寺庙",
		"introduction":"北京的佛教寺庙"
	},
	{
		"book_name":"孩子，你的情绪我在乎",
		"introduction":"情绪管理训练（Emotion Coach）的创始人戈特曼博士，曾在长达36年的时间里，针对3000个家庭进行研究和调查，又针对儿童进行了十年的跟踪研究，从中摸索和总结出全新的育儿方法。在漫长的研究过程中，通过传授孩子和家长情绪指导方法，取得了可喜的成绩。当孩子意识到自己的情绪被父母接纳和认同时，也比较容易接受他人的情绪，不仅助孩子建立圆满的人际关系，在学习、自信心、健康、集中力等其他领域，也同样取得了显著的效果。《孩子，你的情绪我在乎》，记录了家长必知的育儿内容，提示了向孩子传达爱的有效方法，列出了正确的育儿方法。全书通俗易懂，充满可读性。"
	},
	{
		"book_name":"500顶帽子",
		"introduction":"这套“世界经典幽默儿童文学丛书”共六本：《鞋子夫妻》、《家有狗客》、《听鱼说话》、《狐鹿换腿记》、《贼猫当警察》、《500顶帽子》。"
	},
	{
		"book_name":"狐鹿换腿记",
		"introduction":"狐鹿换腿记，ISBN：9787535047519，作者：纳吉什金"
	},
	{
		"book_name":"鞋子夫妻",
		"introduction":"这套“世界经典幽默儿童文学丛书”共六本：《鞋子夫妻》、《家有狗客》、《听鱼说话》、《狐鹿换腿记》、《贼猫当警察》、《500顶帽子》。    《鞋子夫妻》是其中一册，收录了由皮·格里帕里等人创作的《皇帝长了一双驴耳朵》、《狐狸的眼泪》、《黑豆变鲸鱼》、《从餐桌上逃生的虾》等童话故事。"
	},
	{
		"book_name":"贼猫当警察",
		"introduction":"这套“世界经典幽默儿童文学丛书”共六本：《鞋子夫妻》、《家有狗客》、《听鱼说话》、《狐鹿换腿记》、《贼猫当警察》、《500顶帽子》。"
	},
	{
		"book_name":"家有狗客",
		"introduction":"《世界经典幽默儿童文学丛书:家有狗客》是“世界经典幽默儿童文学丛书”中的一册，收录了由尼·诺索夫等人创作的《云端掉下一只烤鸡来》、《猴子和眼镜》、《夏天讲故事》、《卡罗尔的小猫》、《夏天讲故事》、《狗熊抢了个烟斗》等童话故事。"
	},
	{
		"book_name":"听鱼说话",
		"introduction":"这套“世界经典幽默儿童文学丛书”共六本：《鞋子夫妻》、《家有狗客》、《听鱼说话》、《狐鹿换腿记》、《贼猫当警察》、《500顶帽子》。"
	},
	{
		"book_name":"洋场才子与小报文人",
		"introduction":"本书描写了一群传统文人的生平和历史。他们旧学根底深厚，诗、文、书、画是他们的拿手绝活，而其时科举既废，仕宦之途已断，就在此之际，报业勃兴，于是他们纷纷在报纸的副刊上，骋其不羁之才，或写小说，或写笔记，或写诗词，或谈掌故，曾在一时蔚成风潮。他们曾经辉煌，在文学史上是应该占有一个角落的，但这许多人只留下一个名字而已。这些洋场才子与小报文人有：陈冷血、严独鹤、毕倚虹、张丹斧、钱芥尘、余大雄、施济群、郑逸梅……"
	},
	{
		"book_name":"兩岸經驗20年：1986年以來兩岸的經貿合作與發展",
		"introduction":"暂无简介"
	},
	{
		"book_name":"书之孽",
		"introduction":"本书是英国著名作家D.H.劳伦斯的读书随笔集，收入劳伦斯论美国作家作品的杰作《美国经典文学研究》，以及劳伦斯论其他作家作品和自己的书的经典之作。这些随笔力透纸背，个性化十足，其中的《美国经典文学研究》更被誉为“现代文学批评中少有的杰作之一”，“不仅具有历史意义，亦是对文学批评的永久贡献，本身就是一部血运旺盛的文学作品”。"
	},
	{
		"book_name":"走进童话奇境",
		"introduction":"全书分为“童话发生论”和“童话认识论”两卷。第一卷“童话发生论”由“童话基本问题探源”、“欧洲文学童话的源流”和“现当代西方童话小说的兴起与发展”三部分组成。第二卷“童话认识论”由五章组成，包括20世纪西方童话研究概观，具体内容包括童话研究的理论与范式，如民俗学和民间文学研究；结构主义批评；文学性批评模式；精神分析研究模式；历史主义，社会政治和意识形态批评；以及童话及幻想文学研究的代表性专论简述，如C·N·曼洛夫的英国幻想文学研究。"
	},
	{
		"book_name":"Successful Customer Service",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Complex Analysis",
		"introduction":"A selection of some important topics in complex analysis, intended as a sequel to the author's Classical complex analysis (see preceding entry). The five chapters are devoted to analytic continuation; conformal mappings, univalent functions, and nonconformal mappings; entire function; meromorphic fu"
	},
	{
		"book_name":"Classical Complex Analysis",
		"introduction":"暂无简介"
	},
	{
		"book_name":"孟非的说话之道",
		"introduction":"《孟非的说话之道》是才智人生书系之一，由张笑恒编著。《孟非的说话之道》通过解读孟非在《非诚勿扰》《南京零距离》等节目中的睿智言论和幽默话语，辅以其他富有启发性的精彩谈话案例分析，让您在轻松愉悦的氛围中掌握语言表达的技巧与艺术，谙熟口才与幽默之道，在社交应酬、职场沟通、恋爱婚姻等实战场所潇洒自如。"
	},
	{
		"book_name":"运动鞋用聚氨酯合成革",
		"introduction":"暂无简介"
	},
	{
		"book_name":"制革机械 削匀机与去肉机刀片",
		"introduction":"暂无简介"
	},
	{
		"book_name":"The Golden Spurs of Kortrijk",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Reading Joyce's Ulysses",
		"introduction":"This is a chapter-by-chapter guide to Joyce's notoriously difficult Modernist masterpiece, \"Ulysses\", this book guides students through the full range of theoretical approaches to this widely-studied novel. James Joyce's classic novel, \"Ulysses\", is one of the most famous, and intimidating, texts of all time. Not only is the novel itself notoriously complex but there is also a ..."
	},
	{
		"book_name":"Monster Moves",
		"introduction":"暂无简介"
	},
	{
		"book_name":"Elektra",
		"introduction":"暂无简介"
	},
	{
		"book_name":"先秦の社会と思想",
		"introduction":"秦に先行する夏殷周の時代（BC.2000頃～.BC220年頃）とは、中国独自の文化が形成された「原中国」であった。本書は、諸子百家の系譜を辿るという従来の手法を排し、最新の考古学的資料と伝来文献を有機的に結びつけ、原中国の社会の全体像と人びとの日常的な心のあり方を、明確なイメージをもって共感的に描き出す。彼らの強固な祖先観念と血族意識は一族や国家の長存、「天地長久」を願う熱い思いの現れであった。当時の支配層の意志決定に参与した史官は文字を独占する最高の知識人であり、天地人についての歴史の知識を蓄積する過程で万物の運行を司る天道を見出した。そして『老子』とは、天地長久の統治と処世を実現する教訓、格言、警句を、天道をも越える「道」の立場から編集整理したものに他ならなかった。豊富な史料と明快な論証により、中国文化の本質解明に一石を投じる画期作。"
	},
	{
		"book_name":"左脑开发玩贴纸",
		"introduction":"《左脑开发玩贴纸:3-4岁A》内容简介：这套书通过设计贴纸游戏来锻炼孩子的左脑能力。左脑开发可以锻炼以下能力：语言能力、数理能力、逻辑能力、比较能力、常识能力、听觉记忆力。不仅可以给孩子带来更多丰富多彩的体验，同时让父母丢掉枯燥的教育方式，开发孩子的能力变成一件生动有趣的事情，也能达到意想不到的效果。"
	},
	{
		"book_name":"右脑开发玩贴纸",
		"introduction":"《右脑开发玩贴纸:3-4岁B》内容简介：这套书通过设计贴纸游戏来锻炼孩子的右脑能力。右脑开发可以锻炼以下能力：空间感知能力、图形认知能力、辨别能力、规则能力、创意能力、视觉记忆力。不仅可以给孩子带来更多丰富多彩的体验，同时让父母丢掉枯燥的教育方式，开发孩子的能力变成一件生动有趣的事情，也能达到意想不到的效果。"
	},
	{
		"book_name":"人脉是个好东西",
		"introduction":"《人脉是个好东西》内容如下：在好莱坞，流行-句话：一个人能否成功，不在于你知道什么WHATYOUKNOW），而是在于你认识谁（WHOMYOUKNOW）。哈佛大学为了解人际能力对一个人的成就所扮演的角色。曾经针对贝尔实验室（BELLLAB）顶尖研究员做过调查。他们发现。被大家认同的杰出人才，专业能力往往不是重点，关键在于“顶尖人才会采用不同的人际策略，这些人会多花时间与那些在关键时刻可能有帮助的人培养良好的关系。在面临问题或危机时便容易化险为夷”。人脉。是一个人通往财富、成功的入门票。专业与人脉竞争力是一个相乘的关系，如果光有专业，没有人脉，个人竞争力就是一份耕耘，一份收获；但若加上人脉，个人竞争力将是“一份耕耘，数倍收获”。"
	},
	{
		"book_name":"「清朝考証学」とその時代",
		"introduction":"中国の経学は漢唐訓詁学から宋明性理学、清朝考証学へと変容しつつ展開してきた。考証学は漢代の許慎や鄭玄に結実した「古文学」の方法を再生させ、本来は音記号であった古代言語の音韻体系を明らかにして、古代文献の文字面を生きて震える「声」の世界へと透かすことを可能にした革新的な学術運動であった。強力な異民族支配の下、知識人たちは何を感じ考えて経書と向き合い、古の生身の聖人の心に共振したのか張り詰めた時代の空気のなかで、中国の近代学問を生み出した学者たちの自由な息づかいを同時代史料により再現、考証学の核心に迫る。"
	},
	{
		"book_name":"远古伊甸",
		"introduction":"正儿八经的史书说，史前五千年是父系氏族时代的后期——农业生产发展；家畜饲养规模扩大；制陶技术进步；铜器制造出现；丝织品发明；手工业水平普遍提高和社会分工形成等等，例如神话里的伏羲时代。"
	},
	{
		"book_name":"英语专业八级听力特训",
		"introduction":"《英语专业八级听力特训(附光盘)》从水平测试、技巧指导、渐进实测、模拟训练四个方面入手，帮助学习者掌握正确、高效、快速的解题方法。听力语料选材标准，试题难度把握准确，可满足学生各层次英语水平的需要。《英语专业八级听力特训(附光盘)》由张巍然、樊继英主编"
	},
	{
		"book_name":"现代生物科技专题高中生物 选修3",
		"introduction":"暂无简介"
	},
	{
		"book_name":"行书步步高描与临",
		"introduction":"《写字天天向上:行书步步高描与临》内容简介：怎样学习行书，如何练习写钢笔字？《写字天天向上:行书步步高描与临》认为在初学阶段，还是要坚持运用从勾勒到描摹、再到临写的三个有机联系的步骤。这种学习方法看似简笨，但多少年来却一直被视为习字入门的一大法宝。在今天，对于绝大多数习惯用硬笔写字、在悬腕或悬肘状态下执握钢笔十分生疏的初学者，尤其是对广大中小学生来说，它还是行之有效的，仍然具有活力。"
	},
	{
		"book_name":"行楷步步高描与临",
		"introduction":"《写字天天向上-行楷步步高描与临》，字帖选材独特,印刷精美,被学校指定书法教材。"
	},
	{
		"book_name":"楷书步步高描与临",
		"introduction":"《写字天天向上-楷书步步高描与临》，字帖选材独特,印刷精美,被学校指定书法教材。"
	},
	{
		"book_name":"行楷基本功描与摹",
		"introduction":"《写字天天向上-行楷基本功描与摹》，字帖选材独特,印刷精美,被学校指定书法教材。"
	},
	{
		"book_name":"楷书基本功描与摹",
		"introduction":"《写字天天向上-楷书基本功描与摹》，字帖新颖，印刷精美被学校指定教材。"
	},
	{
		"book_name":"行书基本功描与摹",
		"introduction":"《写字天天向上-行书基本功描与摹》，字帖选材独特,印刷精美,被学校指定书法教材。"
	},
	{
		"book_name":"Sang Royal - Tome 02",
		"introduction":"Après avoir récupéré son trône, Alvar le roi autrefois usurpé a pris pour épouse Sambra, qu'il croit être sa fille. L'ancienne reine Violena et le prince Rador, pourris de haine, ourdissent un plan pour détruire l'amour puissant qui unit le roi et sa femme. Le couteau criminel de la vengeance amènera les deux amants sur le chemin de la douleur, de l'authenticité, du dénuement p..."
	},
	{
		"book_name":"数码单反摄影从入门到精通",
		"introduction":"《数码单反摄影从入门到精通(精华版)》既是对光影艺术的诠释，也是对造型艺术的解读。出版《数码单反摄影从入门到精通(精华版)》的目的在于帮助摄影爱好者提高摄影技巧。通过阅读《数码单反摄影从入门到精通(精华版)》，大家可以从最基础开始对摄影有所了解，进而熟悉各类常用的摄影术语，掌握拍摄中不同参数的设置，了解在相同场景下如何创作不同的画面意境。《数码单反摄影从入门到精通(精华版)》通过众多精彩实例由浅入深地讲解了数码相机的功能、构图的运用、光线和色彩对画面的影响，以及创作不同门类摄影题材作品的方法和技巧。通过分析不同类型照片的创作规律，相应从画面中提炼出值得借鉴的元素，从而汇总相应的实战技法和注意事项。"
	},
	{
		"book_name":"小猪威比（全9册）",
		"introduction":"《威比的最爱》"
	},
	{
		"book_name":"我爱圣诞节",
		"introduction":"《我爱圣诞节》内容简介：我叫欧利耶，我爱圣诞节。我喜欢皱纹纸、金箔、丝带、一只翅膀的圣诞鹿。我最喜欢……温馨有趣的双语绘本。画面色彩新鲜温暖，令孩子倍感亲切。主人公小斑马欧利耶形象甜美可爱，就像是一个调皮可爱的孩子。小朋友们总能从《我爱圣诞节》找到自己的影子，令小朋友们倍感亲切。这还是一套中英双语绘本。这种设计不仅仅保留了原书生动的设计感，而且，还能让小朋友在感受生活的快乐气息的同时，进行简单的语言学习。"
	},
	{
		"book_name":"我爱唱歌",
		"introduction":"内容简介"
	},
	{
		"book_name":"蓝小驴的快乐生活",
		"introduction":"一只充满孩子天性的可爱的蓝小驴，它有时别扭，有时倔强，有时会淘气地玩些恶作剧，闹点小情绪……童趣的语言，简单的线条令一个个鲜活的人物形象跃然纸上，我们似乎看到调皮的孩子在冲着你挤眉弄眼，对着你笑——这就是由著名的荷兰作家林德特?科龙侯特和插画家安娜玛利?凡?夏玲恩联袂打造的“蓝小驴的快乐生活”系列。全套书用六个可爱的小故事，将可爱的蓝小驴带到您和您的孩子身边，让它带给您和孩子无尽的快乐和美好回忆……"
	},
	{
		"book_name":"我爱跳舞",
		"introduction":"编辑推荐"
	},
	{
		"book_name":"生物湿法冶金",
		"introduction":"生物湿法冶金：用生物技术的钥匙开启矿产资源利用的大门，ISBN：9787548703563，作者：邱冠周，姜涛，覃文庆 等编"
	},
	{
		"book_name":"硕士研究生入学英语考试标准训练",
		"introduction":"《硕士研究生入学英语考试标准训练(第2版)》是根据最新《全国硕士研究生入学统一考试英语考试大纲(非英语专业)》的要求，并参考了近些年硕士研究生入学英语考试的题型而编写，目的是帮助广大考生更好地了解新的考试大纲要求，熟悉考试题型，加强考试各专项的技能训练，促进其语言能力的提高，从而顺利通过考试并取得高分。"
	},
	{
		"book_name":"知性乃道德职责",
		"introduction":"本书是二十世纪五十年代纽约知识分子观念的缩影，特里林采用了一条更宽广的途径——文学与文化的交叉研究，来应对当时的新批评主流。通过这些不同凡响的文章，特里林向我们展示了一位非同寻常的批评家形象：他充满哲学动机而尊重文本，对历史敏感而不受其束缚，受艺术的熏陶而并不崇拜它，尊 崇思想而怀疑理论。本书汇集了特里林从1938年到1975年间最有影响力的三十二篇文章，多数已作为经典被大量引用，具有重要影响。"
	},
	{
		"book_name":"国学精粹",
		"introduction":"《国学精粹:老子·庄子(学生本)》中的珍贵的哲学思想和文学表现手法，对后世影响深远，是人类思想史和文学史上一笔宝贵的精神财富。所以，今天重读这两部经典著作，仍然具有重大的意义。"
	},
	{
		"book_name":"语文/2011浙江省中考试题精选优化18套",
		"introduction":"《一代天骄•2012浙江省中考试题精选优化18套:语文(2013)》汇集了浙江省多个地区的语文优秀试卷。《一代天骄•2012浙江省中考试题精选优化18套:语文(2013)》在广泛收集浙江省各地初中毕业学业考试试卷的基础上，结合教材、大纲和课程标准，对试题进行综合分析和精心筛选，选取其中最具有代表性、最能体现大纲要求、最注重考查学生能力的优秀试卷，以便学生通过真题及时了解命题动态和趋势并对以往的考试形式和题型、分值有个直观的把握。"
	},
	{
		"book_name":"疑难病细胞学诊断",
		"introduction":"《疑难病细胞学诊断(第2版)》第2版延续了第1版的编写思路和风格，遵循“新颖、实用、全面、准确、创新”的宗旨，更新了第1版中三分之二的病例，本版总病例数达到189例。《疑难病细胞学诊断（第2版》总共分为“贫血、髓系肿瘤、淋系肿瘤、其他血细胞形态、体液细胞学”五部分，从最新的“现代细胞学\"理念审视和评述这些病例的诊断。另外，本版对各附录内容进行了更新、充实和修订，以便于读者学习和了解多种常用的细胞学诊断、检测技术，以及新的“造血和淋巴组织肿瘤WHO分类及其标准”。"
	},
	{
		"book_name":"心脏和主动脉外科新进展",
		"introduction":"《心脏和主动脉外科新进展》所涉及的十五个内容均为心血管外科及相关领域目前最为关注的问题及新技术，内容包括非心脏手术前的心脏筛查，心脏与冠状动脉非侵入性成像技术，体外循环、体外膜肺氧合和左心辅助技术：适应证、技术和并发症，大血管和心脏创伤，大血管闭塞性疾病的外科治疗等。《心脏和主动脉外科新进展》对提高我国心血管外科水平（包括麻醉、体外循环、术后监护等）极有帮助。"
	},
	{
		"book_name":"格言联璧",
		"introduction":"《国学精粹:格言联璧(学生本)》内容简介：读圣贤书，做高尚人，中华五千年的文化浩瀚博大，它是中华民族人文精神的精髓，是中华民族的智慧家园，让我们沿着《尚书》、《诗经》、《论语》、《老子》、《庄子》、唐诗宋词元曲的鲜明足迹，品读圣贤的无上智慧，品味经典的独特魅力'修养我们高尚的人格。"
	},
	{
		"book_name":"科学/2011浙江省中考试题精选优化18套",
		"introduction":"《一代天骄•2012浙江省中考试题精选优化18套:科学(2013)》汇集了浙江省多个地区的优秀试卷。《一代天骄•2012浙江省中考试题精选优化18套:科学(2013)》在广泛收集浙江省各地初中毕业学业考试试卷的基础上，结合教材、大纲和课程标准，对科学试题进行综合分析和精心筛选，选取其中最具有代表性、最能体现大纲要求、最注重考查学生能力的优秀试卷，以便学生通过真题及时了解命题动态和趋势并对以往的考试形式和题型、分值有个直观的把握。"
	},
	{
		"book_name":"初中生必背古诗词",
		"introduction":"《写字天天向上-初中生必背古诗词(楷书)》，字帖新颖，印刷精美被学校指定教材。"
	}
]